<script lang="ts" setup></script>

<template>
	<div class="flex flex-col gap-3 pr-5">
		<div class="font-bold text-[32px]">Твой бизнес нуждается в постоянных перевозках?</div>
		<div class="pl-5">
			Мы можем стать вашим партнерам по грузоперевозкам. Раз вы обратили
			внимание на этот блок по логистике перевозки грузов, наверняка вы в поиске
			решения для доставки вашего груза со склада по точкам розничной торговли.
		</div>
		<div class="pl-5">
			Наша компания в кратчайшие сроки готова предоставить Коммерческое
			предложение по сотрудничеству в сфере Грузоперевозок, рассчитать логистику
			грузовых перевозок Исходя из ваших объемов и выставить максимально
			лояльные Цена на партнерские грузоперевозк
		</div>
	</div>
</template>
